[
  "obsidian-git",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-pandoc",
  "templater-obsidian",
  "dataview",
  "obsidian-discordrpc",
  "obsidian-admonition",
  "tag-wrangler",
  "readwise-official",
  "obsidian-statusbar-pomo"
]